{
  "Base2Tone-nvim": { "branch": "main" },
  "adwaita.nvim": { "branch": "main" },
  "alabaster.nvim": { "branch": "main" },
  "arrow.nvim": { "branch": "master" },
  "ash.nvim": { "branch": "main" },
  "ashen.nvim": { "branch": "main" },
  "bafa.nvim": { "branch": "main" },
  "balance-theme.nvim": { "branch": "master" },
  "bebop.nvim": { "branch": "main" },
  "black-metal-theme-neovim": { "branch": "main" },
  "blink.cmp": { "branch": "main" },
  "boo-berry.nvim": { "branch": "main" },
  "borrowed.nvim": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "codescope.nvim": { "branch": "master" },
  "cold.nvim": { "branch": "master" },
  "colorbuddy.nvim": { "branch": "master" },
  "cuddlefish.nvim": { "branch": "main" },
  "cyberdream.nvim": { "branch": "main" },
  "darkrose.nvim": { "branch": "main" },
  "darkvoid.nvim": { "branch": "master" },
  "diffview.nvim": { "branch": "main" },
  "doric-themes.nvim": { "branch": "main" },
  "edge": { "branch": "master" },
  "ef-themes.nvim": { "branch": "main" },
  "eidolon.nvim": { "branch": "main" },
  "eldritch.nvim": { "branch": "master" },
  "embark": { "branch": "main" },
  "everforest": { "branch": "master" },
  "evergarden": { "branch": "main" },
  "farout.nvim": { "branch": "main" },
  "flow.nvim": { "branch": "main" },
  "fluoromachine.nvim": { "branch": "main" },
  "forest-night.nvim": { "branch": "main" },
  "fzf-lua": { "branch": "main" },
  "github-monochrome.nvim": { "branch": "master" },
  "github-plus.nvim": { "branch": "main" },
  "gleam-theme-nvim": { "branch": "main" },
  "gleam.vim": { "branch": "main" },
  "gruvbox-minimal.nvim": { "branch": "main" },
  "iceberg.vim": { "branch": "master" },
  "jellybeans.nvim": { "branch": "main" },
  "kanagawa.nvim": { "branch": "master" },
  "koda.nvim": { "branch": "main" },
  "lackluster.nvim": { "branch": "main" },
  "laserwave.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "lazygit.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "lush.nvim": { "branch": "main" },
  "makurai-nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "melange-nvim": { "branch": "master" },
  "mellifluous.nvim": { "branch": "main" },
  "mfd.nvim": { "branch": "master" },
  "min-theme.nvim": { "branch": "main" },
  "minuet-ai.nvim": { "branch": "main" },
  "modes.nvim": { "branch": "main" },
  "modus-themes.nvim": { "branch": "master" },
  "monet.nvim": { "branch": "main" },
  "monoglow.nvim": { "branch": "main" },
  "monokai-pro.nvim": { "branch": "master" },
  "nanode.nvim": { "branch": "main" },
  "naysayer.nvim": { "branch": "main" },
  "neofusion.nvim": { "branch": "main" },
  "neogit": { "branch": "master" },
  "neomodern.nvim": { "branch": "main" },
  "neovim-ayu": { "branch": "master" },
  "nightfox.nvim": { "branch": "main" },
  "nightgem.nvim": { "branch": "main" },
  "nightwolf.nvim": { "branch": "main" },
  "nord.nvim": { "branch": "master" },
  "nordic.nvim": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-eldoc": { "branch": "master" },
  "nvim-highlight-colors": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-noirbuddy": { "branch": "master" },
  "nvim-rusticated": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "oasis.nvim": { "branch": "main" },
  "oh-lucy.nvim": { "branch": "main" },
  "oil.nvim": { "branch": "master" },
  "okcolors.nvim": { "branch": "main" },
  "oldworld.nvim": { "branch": "main" },
  "onehalf": { "branch": "master" },
  "oscura-vim": { "branch": "main" },
  "oxocarbon.nvim": { "branch": "main" },
  "papercolor-theme": { "branch": "master" },
  "petrolnoir.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "pool-vim": { "branch": "master" },
  "possession.nvim": { "branch": "master" },
  "precognition.nvim": { "branch": "main" },
  "quick-scope": { "branch": "master" },
  "rakis.nvim": { "branch": "main" },
  "rei.nvim": { "branch": "main" },
  "resession.nvim": { "branch": "master" },
  "retro-theme.nvim": { "branch": "main" },
  "rose-pine": { "branch": "main" },
  "rusty": { "branch": "main" },
  "sakura.nvim": { "branch": "main" },
  "serene.nvim": { "branch": "master" },
  "shadow.nvim": { "branch": "main" },
  "silkcircuit-nvim": { "branch": "main" },
  "smart-splits.nvim": { "branch": "master" },
  "snacks.nvim": { "branch": "main" },
  "snipe.nvim": { "branch": "main" },
  "sonokai": { "branch": "master" },
  "techbase.nvim": { "branch": "main" },
  "teide.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "0.1.x" },
  "textangle.nvim": { "branch": "main" },
  "todo-comments.nvim": { "branch": "main" },
  "tokyonight.nvim": { "branch": "main" },
  "typr": { "branch": "main" },
  "undofile_warn.vim": { "branch": "master" },
  "vague.nvim": { "branch": "main" },
  "vesper.nvim": { "branch": "main" },
  "vim-coach.nvim": { "branch": "master" },
  "vim-colors-pencil": { "branch": "master" },
  "vim-colors-plain": { "branch": "master" },
  "vim-habamax": { "branch": "master" },
  "vim-peekaboo": { "branch": "master" },
  "vim-phoenix": { "branch": "master" },
  "vim-test": { "branch": "master" },
  "white-chocolate.nvim": { "branch": "master" },
  "wisteria.nvim": { "branch": "main" },
  "wsnavigator.nvim": { "branch": "main" },
  "yukinord.nvim": { "branch": "main" },
  "zenbones.nvim": { "branch": "main" }
}
